src/CFD/OpenFOAM/OpenFOAM-v2206-MUI/tutorials/lagrangian/simpleReactingParcelFoam/verticalChannel/constant/reactions
species
(
    air
    H2O
);

reactions
{}
